/* Localized versions of Info.plist keys */

CFBundleName = "SystemUIServer";
NSHumanReadableCopyright = "© 2000-2008 Apple Inc.\n保留一切权利。";
DiscEjectFailed = "光盘“%@”未能推出，因为它正在使用中。";
DiscEjectFailedApp = "光盘“%@”未能推出，因为它正在被“%@”使用。";
DiskEjectFailed = "磁盘“%@”未能推出，因为它正在使用中。";
DiskEjectFailedApp = "磁盘“%@”未能推出，因为它正在被“%@”使用。";
BlankDiskEjectFailed = "“%@”未能推出，因为它正在使用中。";
BlankDiskEjectFailedApp = "“%@”未能推出，因为它正在被“%@”使用。";
BlankHardDisk = "空白硬盘";
BlankCD = "空白 CD";
BlankDVD = "空白 DVD";
BlankBD = "空白 BD";
Disc = "光盘";
Disk = "磁盘";
